[
  "obsidian-mind-map",
  "calendar",
  "fantasy-calendar",
  "dataview",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "periodic-notes",
  "readwise-official",
  "templater-obsidian",
  "cmdr",
  "obsidian-git",
  "settings-search"
]